Repository: swfans/syndicatfx
Catalog: lang/guitext_ger.po
Languages: de_de

# Territory
source: Algeria
de_de: Algerien

# Territory
source: Lybia
de_de: Libyen

# Territory
source: Mauritania
de_de: Mauretanien

# Territory
source: Iraq
de_de: Irak

# Territory
source: Arabia
de_de: Arabien

# Territory
source: Kenya
de_de: Kenia

# Territory
source: Mozambique
de_de: Mosambik

# Territory
source: South Africa
de_de: Südafrika

# Territory
source: Western Europe
de_de: Westeuropa

# Territory
source: Scandinavia
de_de: Skandinavien

# Territory
source: Central Europe
de_de: Mitteleuropa

# Territory
source: Eastern Europe
de_de: Osteuropa

# Territory
source: India
de_de: Indien

# Territory
source: Pacific Rim
de_de: Pazifika

# Territory
source: Indonesia
de_de: Indonesien

# Territory
source: Far East
de_de: Ferner Osten

# Territory
source: Kazakhstan
de_de: Kasachstan

# Territory
source: Siberia
de_de: Sibirien

# Territory
source: Urals
de_de: Ural

# Territory
source: Mongolia
de_de: Mongolei

# Territory
source: Greenland
de_de: Grönland

# Territory
source: Northeast Territories
de_de: Nordost-Territorien

# Territory
source: Northwest Territories
de_de: Nordwest-Territorien

# Territory
source: Newfoundland
de_de: Neufundland

# Territory
source: Kamchatka
de_de: Kamtschatka

# Territory
source: Western Australia
de_de: West-Australien

# Territory
source: Northern Territories
de_de: Nord-Territorien

# Territory
source: New South Wales
de_de: Neu-Süd-Wales

# Territory
source: Colombia
de_de: Kolumbien

# Territory
source: Argentina
de_de: Argentinien

# Territory
source: Brazil
de_de: Brasilien

# Territory
source: Venezuala
de_de: Venezuela

# Territory
source: Mexico
de_de: Mexiko

# Territory
source: Southern States
de_de: Südstaaten

# Territory
source: California
de_de: Kalifornien

# Territory
source: New England
de_de: Neu-England

# Territory
source: Mid West
de_de: Mittelwesten

# Territory
source: Rockies
de_de: Rocky Mountains

# Territory
source: Atlantic Accelerator
de_de: Station Atlantis

# Uncommented
source: Cryo Chamber
de_de: In Kühlschlaf

# Objective
source: Take Weapon
de_de: Waffe Nehmen

# Objective
source: Destroy Car
de_de: Auto Vernichten

# Objective
source: Use Vehicle
de_de: Fahrzeug Benutzen

# Objective
source: Evacuate
de_de: Evakuieren

# Objective
source: Persuade
de_de: Tüberreden

# Objective
source: Protect
de_de: Schützen

# Objective
source: Assassinate
de_de: Ausschalten

# Objective
source: Eliminate Agents
de_de: Agent Beseitigen

# Miss. status
source: Mission Complete
de_de: Auftrag Erledigt

# Miss. status
source: Press Space
de_de: Drücke Leertaste

# Miss. status
source: Mission Failed
de_de: Du Hast Versagt

# Person state
source: Going
de_de: Unterwegs

# Person state
source: Follow
de_de: Folgen

# Person state
source: Drop Weapon
de_de: Waffe Weglegen

# Person state
source: Hit By Bullet
de_de: Angeschossen

# Person state
source: Hit By Car
de_de: Angefahren

# Person state
source: On Fire
de_de: Brennt

# Person state
source: Energy Drain
de_de: Energieverlust

# Person state
source: Dead
de_de: Tot

# Person state
source: Observing
de_de: Beobachtet

# Person state
source: Awol
de_de: Unerlaubt Fort

# Person state
source: Running Away
de_de: Läuft Weg

# Person state
source: Drowning
de_de: Ertrinkt

# Person state
source: Danger Car
de_de: Vorsicht Auto

# Person state
source: Using Weapon
de_de: Benutzt Waffe

# Person state
source: Chip Removed
de_de: Chip Entfernt

# Title
source: Main Menu
de_de: Hauptmenü

# Title
source: Load-Save Game
de_de: Lade/Sichere Spiel

# Title
source: Multi Player
de_de: Mehrspieler-Option

# Title
source: Mission Brief
de_de: Einsatzbesprechung

# Title
source: Team Selection
de_de: Team-Auswahl

# Title
source: Research
de_de: Forschung

# Title
source: Mission Debriefing
de_de: Schlussbesprechung

# Button
source: Accept
de_de: Annehmen

# Button
source: Menu
de_de: Menü

# Button
source: Cancel
de_de: Abbruch

# Button
source: Brief
de_de: Auftrag

# Button
source: Research
de_de: Forschen

# Button
source: Mods
de_de: Körper

# Button
source: Equip
de_de: Ausrüst.

# Button
source: Sell
de_de: Verkauf

# Button
source: Purchase
de_de: Kauf

# Button
source: Reload
de_de: Munit.

# Button
source: Funding+
de_de: Geld +

# Button
source: Funding-
de_de: Geld -

# Button
source: Enhance
de_de: Grösser

# Button
source: Load
de_de: Laden

# Button
source: Save
de_de: Sichern

# Button
source: Map
de_de: Karte

# Button
source: Replay
de_de: Wdh.

# Button
source: N
de_de: Name

# Territory label
source: Name
de_de: Bev.

# Territory label
source: Pop
de_de: Stat

# Territory label
source: Stat
de_de: Satz

# Territory label
source: Tax
de_de: Ste.

# Territory label
source: Own
de_de: Eig.

# Loyalty
source: Unknown
de_de: Unbekannt

# Loyalty
source: Very Happy
de_de: Sehr Glücklich

# Loyalty
source: Happy
de_de: Glücklich

# Loyalty
source: Content
de_de: Zufrieden

# Loyalty
source: Unhappy
de_de: Unglücklich

# Loyalty
source: Discontent
de_de: Unzufrieden

# Loyalty
source: Rebellious
de_de: Rebellisch

# Uncommented
source: Empty
de_de: Leer

# Uncommented
source: Special Agent
de_de: Sonderagent

# Conf.comp. label
source: Select Detail To Change
de_de: Was Wollen Sie Ändern

# Conf.comp. label
source: Colour And Logo
de_de: Farbe Und Logo

# Conf.comp. label
source: Company Name
de_de: Firmenname

# Conf.comp. label
source: Your Name
de_de: Spielername

# Conf.comp. label
source: Change Colour And Logo
de_de: Farbe Und Logo Ändern

# Conf.comp. label
source: Colour
de_de: Farbe

# Conf.comp. label
source: Change Company Name
de_de: Firmennamen Ändern

# Conf.comp. label
source: Enter Your Name
de_de: Bitte Namen Eingeben

# Equipment label
source: Cost
de_de: Kosten

# Equipment label
source: Ammo
de_de: Mun.

# Equipment label
source: Range
de_de: Reichw

# Equipment label
source: Shot
de_de: Schuss

# Equipment label
source: Reload
de_de: Nachl.

# Wep. category
source: Automatic
de_de: Automatik

# Wep. category
source: Heavy
de_de: Schwere Waffen

# Wep. category
source: Assault
de_de: Sturmwaffen

# Wep. category
source: Miscellaneous
de_de: Verschiedenes

# Research label
source: Min Funding
de_de: Geld Min.

# Research label
source: Max Funding
de_de: Geld Max.

# Research label
source: Researching
de_de: Forschung

# Fullscr. Message
source: Logging Out
de_de: Verlasse Spiel

# Fullscr. Message
source: Loading Multiplayer
de_de: Lade Mehrspieler

# Fullscr. Message
source: Loading Game
de_de: Lade Spiel

# Debrief metric
source: Mission Status:
de_de: Auftragsstatus:

# Mission status
source: Completed
de_de: Erledigt

# Mission status
source: Withdrew From Mission
de_de: Mission Abgebrochen

# Mission status
source: Failed
de_de: Gescheitert

# Debrief metric
source: Agents Used:
de_de: Agenten Benutzt

# Debrief metric
source: New Agents Gained:
de_de: Neue Agenten Angeworben

# Debrief metric
source: Time In Mission:
de_de: Zeit Seit Auftragsbeginn

# Time format
source: Hours
de_de: Stunden

# Time format
source: Days
de_de: Tage

# Debrief metric
source: Value Of Damage:
de_de: Entstandener Schaden

# Debrief metric
source: Enemy Agents Killed:
de_de: Gegn. Agenten Zerstört

# Debrief metric
source: Criminals Killed:
de_de: Verbrecher Ausgeschaltet

# Debrief metric
source: Civilians Killed
de_de: Zivile Verluste

# Debrief metric
source: Police Killed:
de_de: Polizeicyborgs Zerstört

# Debrief metric
source: Guards Killed:
de_de: Wachcyborgs Zerstört

# Debrief metric
source: People Persuaded:
de_de: Personen Überredet

# Debrief metric
source: Hit Accuracy:
de_de: Trefferquote

# Debrief info
source: No Bullets Fired
de_de: Keine Schüsse Abgefeuert

# Debrief metric
source: Research On
de_de: Forschung Erfolgreich:

# Debrief info
source: New Weaponry Has Been Submitted
de_de: Neue Waffen Wurden In Der

# Debrief info
source: To The Research Department
de_de: Forschungsabteilung Entwickelt

# Debrief label
source: Mission Statistics
de_de: Statistik Des Auftrags

# Cyborg mod desc
source: Replacement Metal Legs. Servo Assisted Hydraulics Allow Quicker Movement.
de_de: Ersatzbeine Aus Metall, Ermöglichen Dank Einer Servohydraulik Schnellere Bewegung.

# Cyborg mod desc
source: Plasteel Legs. Lighter And Tougher Than Metal Legs. Enhanced Hydraulic System And Balance Control.
de_de: Beine Aus Plast-Stahl, Leichter Und Stabiler Als Metallbeine. Verbesserte Hydraulik Und Balance

# Cyborg mod desc
source: Cybermesh Legs. Plasteel Core With Synthetic Muscle Fibre. Superb Response And Balance Coupled With High Speed.
de_de: Kybernetische Beine; Aus Plast-Stahl, Synthetisches Muskelgewebe; Exzellente Lauf-Eigen- Schaften, Gut Ausbalanciert, Sehr Schnell.

# Cyborg mod desc
source: Replacement Metal Arms. Servo Assisted Hydraulics Allow The Carrying Of Heavier Items.
de_de: Metallarme Mit Servohydraulik, Erlauben Das Tragen Von Schwereren Lasten.

# Cyborg mod desc
source: Plasteel Arms. Lighter And Tougher Than Metal Arms. Enhanced Hydraulic System And Pressure Control.
de_de: Arme Aus Plast-Stahl, Leichter Und Stabiler Als Metallarme. Verbessertes Hydrauliksystem Und Genauere Druckkontrolle.

# Cyborg mod desc
source: Cybermesh Arms. Plasteel Core With Synthetic Muscle Fibre. Excellent Tactile Control And Weight Loading.
de_de: Kybernetische Arme; Kern Aus Plast-Stahl, Synthetisches Muskelgewebe. Extrem Präzise Kontrolle, Sehr Kräftig.

# Cyborg mod desc
source: Metal Chest Cage. All Internal Organs Are Shielded By Heavy Metal Casing.
de_de: Brustkorb Aus Metall. Alle Inneren Organe Sind Durch Starke Metallplatten Geschützt.

# Cyborg mod desc
source: Plasteel Chest Cage. Lighter And Tougher Than The Metal Version With Better Mobility.
de_de: Brustkorb Aus Plast-Stahl, Leichter Und Stabiler Als Die Simple Stahlversion Bei Besserer Beweglichkeit.

# Cyborg mod desc
source: Cybermesh Chest Cage With Power Shielding. All Internal Organs Are Shielded By A Low Power Field Generator.
de_de: Kybernetischer Brustkorb Mit Kraftfeld; Alle Organe Werden Durch Einen Schwachstrom- Feldgenerator Abgeschirmt.

# Cyborg mod desc
source: Heart Stimulator. Monitors And Maintains The Heart Rate Of The Individual.
de_de: Herzstimulator Zur Genauen Überwachung Und Anregung Eines Regelmässigen Herzschlags.

# Cyborg mod desc
source: Heart Accelerator And Monitor. Heart Rate Is Almost Doubled Allowing The Quicker Distribution Of Hormones.
de_de: Cardioquick- Beschleuniger, Verdoppelt Die Schlagfrequenz Des Herzens, Schnellere Verteilung Von Hormonen.

# Cyborg mod desc
source: Cybernetic Heart. Powerful Pump With In Built System Analysis And Overide Facilities. Triples Output Of A Standard Human Heart.
de_de: Kybernetisches Ersatzherz; Mit Integriertem Analysesystem Und Überlast- Notschaltung. Entspricht Der Leistung Von Drei Normalen Herzen.

# Cyborg mod desc
source: Vision Enhancer With Limited Zoom Facility. Allows Near Perfect Sight Even At Night.
de_de: Nachtsicht- Verstärker Mit Begrenztem Zoom Für Fast Perfekte Sicht Selbst Bei Dunkelheit.

# Cyborg mod desc
source: Enhanced Model Of The V1 Incorporating A Target Aquisition Facility And Range Finder.
de_de: Verbesserte Ausgabe Des Modell I Mit Zielerfassung Und Automatik- Distanzmesser.

# Cyborg mod desc
source: Latest Neurocybernetic Implants. Gives Perfect Night Vision With The Aid Of Targeters Range Finders And Threat Identifier.
de_de: Neurooptik- Implantate Für Vollkommene Nachtsicht, Mit Zielerfassung, Distanzmesser Und Automatik- Feinderkennung.

# Cyborg mod desc
source: Neural Enhancer That Speeds Up Brain Stem Response Time.
de_de: Mono-Neural- Verstärker Für Verbesserte Ansprechzeiten Des Hirnstamms.

# Cyborg mod desc
source: Neuro CNS Device That Intercepts Most Low Level Functions Leaving The Brain Free To Deal With High End Desicions.
de_de: Neuropilot, Übernimmt Die Meisten Einfachen Hirnfunktionen, Entlastet So Den Träger Und Macht Den Kopf Frei Für Wichtige Entscheidungen.

# Cyborg mod desc
source: Cerebral Multiplier. Connected To A Compunet Giving Access To A Mass Of Tactical Info. Adapted From The Military Version.
de_de: Zerebraler Booster In Zivilversion. Bietet Per Standleitung Zugriff Auf Ein Netzwerk Mit Unmengen An Taktischen Informationen.

# Cyborg mod part
source: Legs V1
de_de: Beine Mod. I

# Cyborg mod part
source: Legs V2
de_de: Beine Mod. II

# Cyborg mod part
source: Legs V3
de_de: Beine Mod. III

# Cyborg mod part
source: Arms V1
de_de: Arme Mod. I

# Cyborg mod part
source: Arms V2
de_de: Arme Mod. II

# Cyborg mod part
source: Arms V3
de_de: Arme Mod. III

# Cyborg mod part
source: Chest V1
de_de: Brustkorb I

# Cyborg mod part
source: Chest V2
de_de: Brustkorb II

# Cyborg mod part
source: Chest V3
de_de: Brustkorb III

# Cyborg mod part
source: Heart V1
de_de: Herz Mod. I

# Cyborg mod part
source: Heart V2
de_de: Herz Mod. II

# Cyborg mod part
source: Heart V3
de_de: Herz Mod. III

# Cyborg mod part
source: Eyes V1
de_de: Augen Mod. I

# Cyborg mod part
source: Eyes V2
de_de: Augen Mod. II

# Cyborg mod part
source: Eyes V3
de_de: Augen Mod. III

# Cyborg mod part
source: Brain V1
de_de: Hirn Mod. I

# Cyborg mod part
source: Brain V2
de_de: Hirn Mod. II

# Cyborg mod part
source: Brain V3
de_de: Hirn Mod. III

# Weapon name
source: Persuadertron
de_de: Püberzeugstrahl

# Weapon name
source: Pistol
de_de: Pistole

# Weapon name
source: Gauss Gun
de_de: Gausswerfer

# Weapon name
source: Shotgun
de_de: Schrotgewehr

# Weapon name
source: Uzi
de_de: MP

# Weapon name
source: Mini-Gun
de_de: Miniaturgewehr

# Weapon name
source: Flamer
de_de: Flammenwerfer

# Weapon name
source: Long Range
de_de: Fernwaffe

# Weapon name
source: Scanner
de_de: Abtaster

# Weapon name
source: Medikit
de_de: Medipack

# Weapon name
source: Time Bomb
de_de: Zeitbombe

# Weapon name
source: Access Card
de_de: Zugangskarte

# Weapon name
source: Auto Mapper
de_de: Automatikkarte

# Weapon name
source: Energy Shield
de_de: Energieschild

# First menu
source: Configure Company
de_de: Firmen-Einstellungen

# First menu
source: Begin Mission
de_de: Mission Beginnen

# First menu
source: Load and Save Game
de_de: Spiel Laden/Sichern

# First menu
source: Multiplayer Game
de_de: Mehrspieler-Modus

# First menu
source: Restart Game
de_de: Spiel Neu Starten

# First menu
source: Quit To DOS
de_de: Beenden Zum DOS
