Repository: swfans/syndicatfx
Catalog: lang/guitext_pol.po
Languages: pl_pl

# Territory
source: Algeria
pl_pl: Algieria

# Territory
source: Lybia
pl_pl: Libia

# Territory
source: Mauritania
pl_pl: Mauretania

# Territory
source: Iraq
pl_pl: Irak

# Territory
source: Zaire
pl_pl: Zair

# Territory
source: Kenya
pl_pl: Kenia

# Territory
source: Mozambique
pl_pl: Mozambik

# Territory
source: South Africa
pl_pl: Południowa Afryka

# Territory
source: Western Europe
pl_pl: Europa Zachodnia

# Territory
source: Scandinavia
pl_pl: Skandynawia

# Territory
source: Central Europe
pl_pl: Europa Środkowa

# Territory
source: Eastern Europe
pl_pl: Europa Wschodnia

# Territory
source: India
pl_pl: Indie

# Territory
source: Pacific Rim
pl_pl: Wybrzeże Pacyfiku

# Territory
source: Indonesia
pl_pl: Indonezja

# Territory
source: China
pl_pl: Chiny

# Territory
source: Far East
pl_pl: Daleki Wschód

# Territory
source: Kazakhstan
pl_pl: Kazachstan

# Territory
source: Siberia
pl_pl: Syberia

# Territory
source: Urals
pl_pl: Ural

# Territory
source: Greenland
pl_pl: Grenlandia

# Territory
source: Northeast Territories
pl_pl: Obszary Północno-Wschodnie

# Territory
source: Yukon
pl_pl: Jukon

# Territory
source: Northwest Territories
pl_pl: Obszary Północno-Zachodnie

# Territory
source: Newfoundland
pl_pl: Nowa Funlandia

# Territory
source: Kamchatka
pl_pl: Kamczatka

# Territory
source: Western Australia
pl_pl: Australia Zachodnia

# Territory
source: Northern Territories
pl_pl: Obszary Północne

# Territory
source: New South Wales
pl_pl: Nowa Południowa Walia

# Territory
source: Colombia
pl_pl: Kolumbia

# Territory
source: Argentina
pl_pl: Argentyna

# Territory
source: Uruguay
pl_pl: Urugwaj

# Territory
source: Paraguay
pl_pl: Paragwaj

# Territory
source: Brazil
pl_pl: Brazylia

# Territory
source: Venezuala
pl_pl: Wenezuela

# Territory
source: Mexico
pl_pl: Meksyk

# Territory
source: Southern States
pl_pl: Stany Południowe

# Territory
source: California
pl_pl: Kalifornia

# Territory
source: Colorado
pl_pl: Kolorado

# Territory
source: New England
pl_pl: Nowa Anglia

# Territory
source: Mid West
pl_pl: Środkowy Zachód

# Territory
source: Rockies
pl_pl: Góry Skaliste

# Territory
source: Atlantic Accelerator
pl_pl: Stacja Na Atlantyku

# Uncommented
source: Cryo Chamber
pl_pl: Hibernator

# Objective
source: Take Weapon
pl_pl: Weź Broń

# Objective
source: Destroy Car
pl_pl: Zniszcz Pojazd

# Objective
source: Use Vehicle
pl_pl: Użyj Pojazdu

# Objective
source: Evacuate
pl_pl: Ewakuacja

# Objective
source: Persuade
pl_pl: Perswazja

# Objective
source: Protect
pl_pl: Osłaniać

# Objective
source: Assassinate
pl_pl: Zabójstwo

# Objective
source: Eliminate Agents
pl_pl: Elimnuj Agentów

# Miss. status
source: Mission Complete
pl_pl: Misja Wypełniona

# Miss. status
source: Press Space
pl_pl: Wciśnij Sapcję

# Miss. status
source: Mission Failed
pl_pl: Przegrałeś

# Person state
source: Going
pl_pl: Marsz

# Person state
source: Pickup Weapon
pl_pl: Podnieść Broń

# Person state
source: Follow
pl_pl: Śledzić

# Person state
source: Drop Weapon
pl_pl: Porzucić Broń

# Person state
source: Hit By Bullet
pl_pl: Postrzelony

# Person state
source: Hit By Car
pl_pl: Przejechany

# Person state
source: On Fire
pl_pl: Spalony

# Person state
source: Energy Drain
pl_pl: Brak Zasilania

# Person state
source: Dead
pl_pl: Martwy

# Person state
source: Observing
pl_pl: Obserwacja

# Person state
source: Awol
pl_pl: Dezercja

# Person state
source: Running Away
pl_pl: Ucieczka

# Person state
source: Drowning
pl_pl: Zatopienie

# Person state
source: Danger Car
pl_pl: Uwaga!Pojazd

# Person state
source: Using Weapon
pl_pl: Używa Broń

# Person state
source: Chip Removed
pl_pl: Chip Usunięty

# Title
source: Main Menu
pl_pl: Menu

# Title
source: Load-Save Game
pl_pl: Wgraj/Zapisz

# Title
source: Multi Player
pl_pl: Kilku Graczy

# Title
source: Mission Brief
pl_pl: Dane Misji

# Title
source: Team Selection
pl_pl: Wybór Oddziału

# Title
source: Research
pl_pl: Badania

# Title
source: Mission Debriefing
pl_pl: Podsumowanie Misji

# Button
source: Accept
pl_pl: Akceptuj

# Button
source: Cancel
pl_pl: Anuluj

# Button
source: Brief
pl_pl: Dane

# Button
source: Research
pl_pl: Badania

# Button
source: Team
pl_pl: Oddział

# Button
source: Mods
pl_pl: Wszczepy

# Button
source: Equip
pl_pl: Ekwipunek

# Button
source: Sell
pl_pl: Sprzedaj

# Button
source: Purchase
pl_pl: Kup

# Button
source: Reload
pl_pl: Załaduj

# Button
source: Funding+
pl_pl: Budżet +

# Button
source: Funding-
pl_pl: Budżet -

# Button
source: Enhance
pl_pl: Detale

# Button
source: Load
pl_pl: Wgraj

# Button
source: Save
pl_pl: Zapisz

# Button
source: Map
pl_pl: Mapa

# Button
source: Replay
pl_pl: Powtórz

# Territory label
source: Name
pl_pl: Imię

# Territory label
source: Stat
pl_pl: Stan

# Territory label
source: Tax
pl_pl: Pod.

# Territory label
source: Own
pl_pl: Wł.

# Loyalty
source: Unknown
pl_pl: Nieznany

# Loyalty
source: Very Happy
pl_pl: Bardzo Szczęśliwi

# Loyalty
source: Happy
pl_pl: Szczęśliwi

# Loyalty
source: Content
pl_pl: Zadowoleni

# Loyalty
source: Unhappy
pl_pl: Nieszczęśliwi

# Loyalty
source: Discontent
pl_pl: Niezadowoleni

# Loyalty
source: Rebellious
pl_pl: Rebelia

# Uncommented
source: Empty
pl_pl: Pusty

# Uncommented
source: Special Agent
pl_pl: Agent Specjalny

# Conf.comp. label
source: Select Detail To Change
pl_pl: Wskaż, Co Chcesz Zmienić

# Conf.comp. label
source: Colour And Logo
pl_pl: Kolor i Logo

# Conf.comp. label
source: Company Name
pl_pl: Nazwa Firmy

# Conf.comp. label
source: Your Name
pl_pl: Imię Gracza

# Conf.comp. label
source: Change Colour And Logo
pl_pl: Zmień Kolor i Logo

# Conf.comp. label
source: Colour
pl_pl: Kolor

# Conf.comp. label
source: Change Company Name
pl_pl: Zmień Nazwę Firmy

# Conf.comp. label
source: Enter Your Name
pl_pl: Wpisz Swoje Imie

# Equipment label
source: Cost
pl_pl: Cena

# Equipment label
source: Ammo
pl_pl: Amun.

# Equipment label
source: Range
pl_pl: Krąg

# Equipment label
source: Shot
pl_pl: Koszt

# Equipment label
source: Reload
pl_pl: Załaduj

# Wep. category
source: Automatic
pl_pl: Automaty

# Wep. category
source: Heavy
pl_pl: Broń Ciężka

# Wep. category
source: Assault
pl_pl: Broń Szturmowa

# Wep. category
source: Miscellaneous
pl_pl: Pozostałe

# Research label
source: Min Funding
pl_pl: Budżet Min.

# Research label
source: Max Funding
pl_pl: Budżet Max.

# Research label
source: Researching
pl_pl: Badania

# Fullscr. Message
source: Logging Out
pl_pl: Koniec Gry

# Fullscr. Message
source: Loading Multiplayer
pl_pl: Kilku Graczy

# Fullscr. Message
source: Loading Game
pl_pl: Uruchomienie Gry

# Debrief metric
source: Mission Status:
pl_pl: Raport Z Misji:

# Mission status
source: Completed
pl_pl: Zadanie wykonane

# Mission status
source: Withdrew From Mission
pl_pl: Wycofanie z akcji

# Mission status
source: Failed
pl_pl: Nie Wykonano Zadania

# Debrief metric
source: Agents Used:
pl_pl: Aktywni Agenci

# Debrief metric
source: New Agents Gained:
pl_pl: Zwerbowani Agenci

# Debrief metric
source: Time In Mission:
pl_pl: Czas Trwania Misji

# Time format
source: Hours
pl_pl: Godzin

# Time format
source: Days
pl_pl: Dni

# Debrief metric
source: Value Of Damage:
pl_pl: Wyrządzone Szkody

# Debrief metric
source: Enemy Agents Killed:
pl_pl: Zabici Agenci Wroga

# Debrief metric
source: Criminals Killed:
pl_pl: Zabici Przestępcy

# Debrief metric
source: Civilians Killed
pl_pl: Zabici Cywile

# Debrief metric
source: Police Killed:
pl_pl: Zabici Policjanci

# Debrief metric
source: Guards Killed:
pl_pl: Zabici Ochroniarze

# Debrief metric
source: People Persuaded:
pl_pl: Ulegli Perswazji

# Debrief metric
source: Hit Accuracy:
pl_pl: Celność

# Debrief info
source: No Bullets Fired
pl_pl: Nie Oddano Strzału

# Debrief metric
source: Research On
pl_pl: Badania:

# Debrief info
source: New Weaponry Has Been Submitted
pl_pl: Przekazano Nową Broń

# Debrief info
source: To The Research Department
pl_pl: Do Wydziału Badawczego

# Debrief label
source: Mission Statistics
pl_pl: Statystyka Misji

# Cyborg mod desc
source: Replacement Metal Legs. Servo Assisted Hydraulics Allow Quicker Movement.
pl_pl: Zastępcze nogi z metalu. System hydrauliczny znacznie zwiększa prędkość.

# Cyborg mod desc
source: Plasteel Legs. Lighter And Tougher Than Metal Legs. Enhanced Hydraulic System And Balance Control.
pl_pl: Nogi z plastali. Lżejsze i mocniejsze niż metalowe. Ulepszenia w systemie hydraulicznym i kontroli równowagi.

# Cyborg mod desc
source: Cybermesh Legs. Plasteel Core With Synthetic Muscle Fibre. Superb Response And Balance Coupled With High Speed.
pl_pl: Cyber-nogi. Plastal pokryta syntetycznymi włóknami mięśniowymi. Niezwykle sprawne, dobrze zbalansowane, bardzo szybkie.

# Cyborg mod desc
source: Replacement Metal Arms. Servo Assisted Hydraulics Allow The Carrying Of Heavier Items.
pl_pl: Zastępcze ramiona z metalu. System hydrauliczny pozwala przenosić cięższe obiekty.

# Cyborg mod desc
source: Plasteel Arms. Lighter And Tougher Than Metal Arms. Enhanced Hydraulic System And Pressure Control.
pl_pl: Ramiona z plastali. Lżejsze i stabilniejsze niż metalowe, ulepszenia w systemie hydraulicznym i kontroli nacisku.

# Cyborg mod desc
source: Cybermesh Arms. Plasteel Core With Synthetic Muscle Fibre. Excellent Tactile Control And Weight Loading.
pl_pl: Cyber-ramiona. Plastal pokryta syntetycznymi włóknami mięśniowymi. Świetna kontrola dotyku, bardzo silne.

# Cyborg mod desc
source: Metal Chest Cage. All Internal Organs Are Shielded By Heavy Metal Casing.
pl_pl: Osłona Metalowa. Wszystkie organy wewnętrzne są chronione mocną metalową powłoką.

# Cyborg mod desc
source: Plasteel Chest Cage. Lighter And Tougher Than The Metal Version With Better Mobility.
pl_pl: Osłona z Plastali. Lżejsza i mocniejsza niż wersja metalowa, przez co zwiększa mobilność.

# Cyborg mod desc
source: Cybermesh Chest Cage With Power Shielding. All Internal Organs Are Shielded By A Low Power Field Generator.
pl_pl: Cyber-osłona z Polem siłowym. Wszystkie organy wewnętrzne są chronione polem siłowym emitowanym przez wewnętrzny generator.

# Cyborg mod desc
source: Heart Stimulator. Monitors And Maintains The Heart Rate Of The Individual.
pl_pl: Stymulator Pracy Serca. Kontroluje i utrzymule wydajność pracy serca cyborga.

# Cyborg mod desc
source: Heart Accelerator And Monitor. Heart Rate Is Almost Doubled Allowing The Quicker Distribution Of Hormones.
pl_pl: Rozrusznik i monitor Serca. Niemal dwukrotnie zwiększa wydolność serca, tym samym przyspiesza rozprowadzanie hormonów w ciele.

# Cyborg mod desc
source: Cybernetic Heart. Powerful Pump With In Built System Analysis And Overide Facilities. Triples Output Of A Standard Human Heart.
pl_pl: Cyber-Serce. Niezwykle wydajna pompa z wbudowanym systemem analizy pracy i wspomagania. Przetacza trzykrotnie więcej krwi niż ludzkie serce.

# Cyborg mod desc
source: Vision Enhancer With Limited Zoom Facility. Allows Near Perfect Sight Even At Night.
pl_pl: Poprawa Widzialności Z Ograniczoną Możliwością Powiększania Obrazu. Umożliwia Niemal Perfekcyjne Widzenie Nocą.

# Cyborg mod desc
source: Enhanced Model Of The V1 Incorporating A Target Aquisition Facility And Range Finder.
pl_pl: Ulepszony Model Wer.1 Z Możliwością Auto-Naprowadzania I Pomiaru Odległości.

# Cyborg mod desc
source: Latest Neurocybernetic Implants. Gives Perfect Night Vision With The Aid Of Targeters Range Finders And Threat Identifier.
pl_pl: Najnowsze Implanty Cybernetyczne. Pozwalają Na Perfekcyjne Widzenie Nocą, Auto-Namierzanie Oraz Automatyczne Rozpoznanie Wrogów.

# Cyborg mod desc
source: Neural Enhancer That Speeds Up Brain Stem Response Time.
pl_pl: Wzmacniacz Przewodzenia Synaptycznego, Skraca Czas Reakcji.

# Cyborg mod desc
source: Neuro CNS Device That Intercepts Most Low Level Functions Leaving The Brain Free To Deal With High End Desicions.
pl_pl: Sztuczna Inteligencja. Przejmuje Kontrolę Nad Niższymi Ośrodkami Nerwowymi, Odciąża Ośrodki Decyzyjne Mózgu.

# Cyborg mod desc
source: Cerebral Multiplier. Connected To A Compunet Giving Access To A Mass Of Tactical Info. Adapted From The Military Version.
pl_pl: Mózgowy Zwielokratniacz. Połączony z Farmą Obliczeniową daje dostęp do wszystkich danych taktycznych. Adaptacja wersji wojskowej.

# Cyborg mod part
source: Legs V1
pl_pl: Nogi Wer.1

# Cyborg mod part
source: Legs V2
pl_pl: Nogi Wer.2

# Cyborg mod part
source: Legs V3
pl_pl: Nogi Wer.3

# Cyborg mod part
source: Arms V1
pl_pl: Ramiona Wer.1

# Cyborg mod part
source: Arms V2
pl_pl: Ramiona Wer.2

# Cyborg mod part
source: Arms V3
pl_pl: Ramiona Wer.3

# Cyborg mod part
source: Chest V1
pl_pl: Osłona Wer.1

# Cyborg mod part
source: Chest V2
pl_pl: Osłona Wer.2

# Cyborg mod part
source: Chest V3
pl_pl: Osłona Wer.3

# Cyborg mod part
source: Heart V1
pl_pl: Serce Wer.1

# Cyborg mod part
source: Heart V2
pl_pl: Serce Wer.2

# Cyborg mod part
source: Heart V3
pl_pl: Serce Wer.3

# Cyborg mod part
source: Eyes V1
pl_pl: Oczy Wer.1

# Cyborg mod part
source: Eyes V2
pl_pl: Oczy Wer.2

# Cyborg mod part
source: Eyes V3
pl_pl: Oczy Wer.3

# Cyborg mod part
source: Brain V1
pl_pl: Mózg Wer.1

# Cyborg mod part
source: Brain V2
pl_pl: Mózg Wer.2

# Cyborg mod part
source: Brain V3
pl_pl: Mózg Wer.3

# Weapon name
source: Persuadertron
pl_pl: Perswadotron

# Weapon name
source: Pistol
pl_pl: Pistolet

# Weapon name
source: Gauss Gun
pl_pl: Broń Gaussa

# Weapon name
source: Shotgun
pl_pl: Karabin

# Weapon name
source: Mini-Gun
pl_pl: Lekkie Działko

# Weapon name
source: Flamer
pl_pl: Miotacz Ognia

# Weapon name
source: Long Range
pl_pl: B.Snajperska

# Weapon name
source: Scanner
pl_pl: Skaner

# Weapon name
source: Medikit
pl_pl: Zest.Medyczny

# Weapon name
source: Time Bomb
pl_pl: Bomba Zegarowa

# Weapon name
source: Access Card
pl_pl: Karta Wstępu

# Weapon name
source: Access Card1
pl_pl: Karta Wstępu 1

# Weapon name
source: Access Card2
pl_pl: Karta Wstępu 2

# Weapon name
source: Auto Mapper
pl_pl: Auto-Mapownik

# Weapon name
source: Energy Shield
pl_pl: Pole Siłowe

# Weapon name
source: Shield1.
pl_pl: Pole Siłowe 1

# Weapon name
source: Shield2.
pl_pl: Pole Siłowe 2

# First menu
source: Configure Company
pl_pl: Dane Firmy

# First menu
source: Begin Mission
pl_pl: Start Misji

# First menu
source: Load and Save Game
pl_pl: Wgraj/Zapisz

# First menu
source: Multiplayer Game
pl_pl: Kilku Graczy

# First menu
source: Restart Game
pl_pl: Nowa Gra

# First menu
source: Quit To DOS
pl_pl: Koniec Gry (Do DOS)

# Level name
source: Multiplayer Level 1
pl_pl: Plansza Wieloosobowa 1

# Level name
source: Multiplayer Level 2
pl_pl: Plansza Wieloosobowa 2

# Level name
source: Multiplayer Level 3
pl_pl: Plansza Wieloosobowa 3

# Level name
source: Multiplayer Level 4
pl_pl: Plansza Wieloosobowa 4

# Level name
source: Multiplayer Level 5
pl_pl: Plansza Wieloosobowa 5

# Level name
source: Multiplayer Level 6
pl_pl: Plansza Wieloosobowa 6

# Level name
source: Multiplayer Level 7
pl_pl: Plansza Wieloosobowa 7

# Level name
source: Multiplayer Level 8
pl_pl: Plansza Wieloosobowa 8

# Level name
source: Multiplayer Level 9
pl_pl: Plansza Wieloosobowa 9

# Level name
source: Multiplayer Level 10
pl_pl: Plansza Wieloosobowa 10
