Repository: swfans/syndicatfx
Catalog: lang/introtext_ger.po
Languages: de_de

# Subtitle
source: City Name : New Hessen Europe
de_de: City Name : New Hessen Europa

# Subtitle
source: Dateline :1/85 NC (New Calender)
de_de: Dateline :1/85 Nv (Neuer Kalender)

# Subtitle
source: Time : 18:20 Hrs
de_de: Time : 18:20 Std

# Subtitle
source: New Subjects required for recruitment
de_de: Neue Personen Für Anwerbung Nötig

# Subtitle
source: Possible Subject located
de_de: Mögliche Person Entdeckt

# Subtitle
source: Subject Statistics : Male
de_de: Subject Statistics : Männlich

# Subtitle
source: Subject Statistics : Height :1.85m
de_de: Subject Statistics : Grösse :1.85m

# Subtitle
source: Subject Statistics : Weight :70kgs
de_de: Subject Statistics : Gewicht :70kgs

# Subtitle
source: Subject Accepted
de_de: Person Akzeptiert

# Subtitle
source: Acquire Subject
de_de: Person Akquieren

# Subtitle
source: Return to Headquarters
de_de: Zurück Zum Hauptquartier

# Subtitle
source: Prepare Subject for Biogenetic engineering
de_de: Person Für Biogenetische Umwandlung Vorbereiten

# Subtitle
source: Leonardo device activated
de_de: Leonardo Gerät Aktiviert

# Subtitle
source: Generating replacement limb
de_de: Erstellung Des Ersatzgliedmass

# Subtitle
source: Operation Completed
de_de: Operation Erfolgreich

# Subtitle
source: Apply polymorphic rubber coating
de_de: Anwendung Polymorphischer Gummischicht

# Subtitle
source: Prepare for Mission
de_de: Vorbereitung Zum Einsatz

# Subtitle
source: Begin Mission
de_de: Einsatz Beginnen
