Repository: swfans/syndicatfx
Catalog: lang/introtext_ita.po
Languages: it_it

# Subtitle
source: City Name : New Hessen Europe
it_it: Nome Citta': New-Hessen Europa

# Subtitle
source: Dateline :1/85 NC (New Calender)
it_it: Data: 1/85 Nc (Nouvo Calendario)

# Subtitle
source: Time : 18:20 Hrs
it_it: Orario: 18:20

# Subtitle
source: New Subjects required for recruitment
it_it: Richiesti Nuovi Soggetti Per Reclutamento

# Subtitle
source: Possible Subject located
it_it: Soggetto Idoneo Individuato

# Subtitle
source: Subject Statistics : Male
it_it: Dati Statistici Soggetto: Maschio

# Subtitle
source: Subject Statistics : Height :1.85m
it_it: Dati Statistici Soggetto: Altezza: 1.85m

# Subtitle
source: Subject Statistics : Weight :70kgs
it_it: Dati Statistici Soggetto: Peso: 70 Kg

# Subtitle
source: Subject Accepted
it_it: Soggetto Accettato

# Subtitle
source: Acquire Subject
it_it: Soggetto Acquisito

# Subtitle
source: Return to Headquarters
it_it: Ritorno Al Quartier Generale

# Subtitle
source: Prepare Subject for Biogenetic engineering
it_it: Preparare Soggetto Per Progetto Biogenetico

# Subtitle
source: Leonardo device activated
it_it: Dispositivo Leonardo Attivato

# Subtitle
source: Generating replacement limb
it_it: Generazione Arto Sostitutivo

# Subtitle
source: Operation Completed
it_it: Operazione Completata

# Subtitle
source: Apply polymorphic rubber coating
it_it: Applicato Rivestimento In Gomma Polimorfa

# Subtitle
source: System Check
it_it: Sistema Controllato

# Subtitle
source: Prepare for Mission
it_it: Prepararsi Per La Missione

# Subtitle
source: Begin Mission
it_it: Inizio Missione
