Repository: swfans/syndicatfx
Catalog: lang/introtext_por.po
Languages: pt_br

# Subtitle
source: City Name : New Hessen Europe
pt_br: Nome Da Cidade: Nova Hessen Europa

# Subtitle
source: Dateline :1/85 NC (New Calender)
pt_br: Data: 1/85 Nc (Novo Calendario)

# Subtitle
source: Time : 18:20 Hrs
pt_br: Hora: 18:20

# Subtitle
source: New Subjects required for recruitment
pt_br: Novos Recrutas Necessarios

# Subtitle
source: Possible Subject located
pt_br: Recruta Em Potencial Localizado

# Subtitle
source: Subject Statistics : Male
pt_br: Estatisticas Do Recruta: Masculino

# Subtitle
source: Subject Statistics : Height :1.85m
pt_br: Estatisticas Do Recruta: Altura :1.85m

# Subtitle
source: Subject Statistics : Weight :70kgs
pt_br: Estatisticas Do Recruta: Peso :70kg

# Subtitle
source: Subject Accepted
pt_br: Recruta Aceito

# Subtitle
source: Acquire Subject
pt_br: Requisitar Recruta

# Subtitle
source: Return to Headquarters
pt_br: Retornar Ao Quartel General

# Subtitle
source: Prepare Subject for Biogenetic engineering
pt_br: Preparar Recruta Para Engenharia Biogenetica

# Subtitle
source: Leonardo device activated
pt_br: Dispositivo Leonardo Ativado

# Subtitle
source: Generating replacement limb
pt_br: Gerando Membro De Substituicao

# Subtitle
source: Operation Completed
pt_br: Operacao Concluida

# Subtitle
source: Apply polymorphic rubber coating
pt_br: Aplicar Revestimento De Borracha Polimorfica

# Subtitle
source: System Check
pt_br: Chegada De Sistema

# Subtitle
source: Prepare for Mission
pt_br: Preparar Para A Missao

# Subtitle
source: Begin Mission
pt_br: Iniciar Missao
