Repository: swfans/syndicatfx
Catalog: lang/introtext_fre.po
Languages: fr_fr

# Subtitle
source: City Name : New Hessen Europe
fr_fr: Ville: New Hessen Europe

# Subtitle
source: Dateline :1/85 NC (New Calender)
fr_fr: Date: 1/85 Nc (Nouvelle Annee)

# Subtitle
source: Time : 18:20 Hrs
fr_fr: Heure 18:20

# Subtitle
source: New Subjects required for recruitment
fr_fr: Nouveaux Sujets Necessaires Pour Recrutement

# Subtitle
source: Possible Subject located
fr_fr: Sujet Potentiel Localise

# Subtitle
source: Subject Statistics : Male
fr_fr: Statistiques Du Sujet: Male

# Subtitle
source: Subject Statistics : Height :1.85m
fr_fr: Statistiques Du Sujet: Taille: 1.85m

# Subtitle
source: Subject Statistics : Weight :70kgs
fr_fr: Statistiques Du Sujet: Poids: 70 Kg

# Subtitle
source: Subject Accepted
fr_fr: Sujet Accepte

# Subtitle
source: Acquire Subject
fr_fr: Acquisition Du Sujet

# Subtitle
source: Return to Headquarters
fr_fr: Retour Au Quartier General

# Subtitle
source: Prepare Subject for Biogenetic engineering
fr_fr: Preparation du Sujet pour les modifications biogenetiques

# Subtitle
source: Leonardo device activated
fr_fr: Leonardo active

# Subtitle
source: Generating replacement limb
fr_fr: Preparation du membre de remplacement

# Subtitle
source: Operation Completed
fr_fr: Operation Terminee

# Subtitle
source: Apply polymorphic rubber coating
fr_fr: Application d'une couche de caoutchouc polyphormique

# Subtitle
source: System Check
fr_fr: Tests Du Systeme

# Subtitle
source: Prepare for Mission
fr_fr: Preparez-Vous Pour La Mission

# Subtitle
source: Begin Mission
fr_fr: Debut De La Mission
